[File]
Author=Спільнота Localize.org.ua з оновленнями від t.me/zhushman00
Help=AIMP-ru.chm
Icon=000001000100101000000100080068050000160000002800000010000000200000000100080000000000400100000000000000000000000100000000000000000000FFFFFF00FF8F1D00FF912300FF922400FF932700FF8D1B00FF8D1900FF8B1700FF891100FF860C00FF850B00FF820400FF9E3C00FFA14300FFA34700FFA24500FF9D3900FF9B3700FF9A3400FF962C00FF8F1F00FF830700FFA64D00FFAB5700FFAD5A00FFAC5900FFA85000FFA54B00FFA74F00FFA44900FFA04100FF830500FFA85100FFA24400FF9F3F00FF9C3800FF810300FF972D00FFAF5F00FFB16200FFB06000FFA95300FFA64C00FF850900FFB36700FFB76E00FFB97200FFB66D00FFB26500FFB06100FFAE5D00FFAD5B0022ABF60053C3FC0063CBFE006CCDFE0076D0FE0078D0FE0071CFFE0066CCFE005CC8FE0052C3FE0046C0FE003ABAFE002DB4FE001EB0FF0010A7F8000588D60028D9F60066F3FD007AFBFF0085FEFF0091FFFF0094FFFF008BFFFF007FFCFF0071F8FF0063F3FF0055F0FF0047EBFF0037E5FF0025E2FF0013DAFA0006B9E0002DD6F90068ECFC0076F0FB0080F6FF008CFAFF0085F8FF0073EFFB0061EBFF0057E6FA004BE0FA0034DDFF0023CEF2000FB0DD0012D0FA0005AEDE0023D9FF006FEDFC0074F0FC006BECFB0060E8FB0056E4FA003DDBFA001ED3F90010CAF50005A9DB0013C0EC0022C8EF0026C9EE0027C8ED0029C7ED002AC6EB0029C4EA0025C2E70024BFE70021BCE5001DBAE20018B7E00014B3DF000BACDB000A9ECF00000000000800000060000000000000002CF3FB002CF3FB0028070000000000000000000000000000000000002073430000F1FB0050F3FB0050F3FB000407000000000000000000006447F800000000006CF3FB006CF3FB00E8060000000000000000000000000000000000000000000000000000080001000000000050E5420070F3FB000800000032000000AB00000011000000A0000000000000000101010000000000010300000000000078F5FB00000000000F000000A0F5FB000000F400000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000060C04400000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000F0AD450094E9FB000000000000000000000000000000000000000F00010000000100000000000000C4F5FB0000000000010000006101FF0000000000000000000000000000000000000000000300000000000000650D2F0001000000000000000000000000000000FFFFFF000100000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000006E6F707172737475767778797A617B7C605D566566575B6768695E6A556B6C6D644F4D4C48484C4D464E505152536263454F4D4C48484C4D465C5051525362635556575859595A585B5C5D5E5F55606145464748494A4B4C4D4E4F505152535435363738393A3B3C3D3E3F40414243441F2D2E2F30303030302D313233342107261A2728292929292919182A2B10242C0317181A1A1A1A1A1A211C22232414250517181A1A1A1A1A1A1D1E1F0D121420051718191A1A1A1A1A1B1C100D121416040D0E0F101010101011121314041516020304030505050505060708090A0B0C00000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1058
Name=Українська (Україна) (1058)
VersionId=0

[AIMPML]
Author=Автор
Category=Категорія
FeedName=Подкаст
PublishDate=Дата публікації
State=Статус
URLAudioCached=Локальна копія

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Видалити неіснуючі посилання на локальні копії
AIMP.Podcasts.Actions.EditSubscription=Редагувати підписку
AIMP.Podcasts.Actions.MarkAs.PL=Помітити як
AIMP.Podcasts.Actions.MarkAs=Помітити як
AIMP.Podcasts.Actions.RefreshFeed=Перевірити оновлення
AIMP.Podcasts.Actions.RefreshFeeds=Перевірити оновлення у всіх подкастів
AIMP.Podcasts.Actions.Subscribe=Підписатись...
AIMP.Podcasts.Actions.Unsubscribe=Відмовитись від підписки...
AIMP.Podcasts.ML.Default=За замовчуванням
AIMP.Podcasts.Actions.CreateSmartPlaylist=Створити смарт-плейлист

[Podcasts]
Caption=Подкасти
Downloads=Завантаження|Завантаження (%s)
MSG0=Підписка на подкаст
MSG1=Ви вже підписані на цей подкаст.
MSG2=Не вдалось завантажити подкаст за вказаною адресою
MSG3=Посилання на подкаст
MSG4=Відмовитись від підписки
MSG5=Видалити локальну копію
MSG6=Ви впевненні, що хочете відмовитись від підписки %s?
MSG7=Прослуханий|Новий|Відкладений
MSG8=Пошук оновлень: %s
MSG9=Завантаження: %s
MSG10=З'явились нові епізоди!
MSG11=Завантажити в фоні|Видалити локальну копію подкаста
MSG12=Не вдається знайти підписку в базі даних подкастів
New=Нові|Нові (%s)
Postponed=Відкладені|Відкладені (%s)
Subscriptions=Підписки

[Podcasts.Settings]
C1=Подкасти
CB1=При старті програми
CB2=Автоматично завантажувати нові епізоди
CB3=Повідомляти про появлення нових епізодів
CB4=Відмічати епізод прослуханим при старті відтворення
GB1=Пошук оновлень
GB2=Попереднє завантаження
L1=Шаблон імені файлу для завантаженого епізоду:
V1=Вручну|Щогодини|Щодня|Щотижня

